Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: This sample text illustrates the current settings. You may edit it to test special characters.
bg: Този текст показва текущите настройки. Може да го редактирате, ако искате да видите как ще изглеждат символите, които Ви интересуват.
ca: Aquest text d'exemple il·lustra l'arranjament actual. Podeu editar-lo per a provar els caràcters especials.
cs: Toto je příklad textu ilustrující aktuální nastavení. Je možné jej upravit, aby bylo možné vyzkoušet speciální znaky.
da: Denne eksempeltekst illustrerer de nuværende indstillinger. Du kan redigere den for at teste specielle tegn.
de: Dieser Text dient als Beispiel für die aktuellen Einstellungen. Sie können ihn bearbeiten, um die Darstellung bestimmter Zeichen zu überprüfen.
el: Αυτό το κείμενο παρουσιάζει τις τρέχουσες ρυθμίσεις. Μπορείτε να το επεξεργαστείτε για να ελέγξετε ειδικούς χαρακτήρες.
es: Este texto de muestra ilustra las preferencias actuales. Puede editarlo para comprobar los caracteres especiales.
et: See näide illustreerib aktiivseid seadistusi. Sa võid seda teksti redigeerida, et testida mingeid erilisi sümboleid.
eu: Adibide testuak uneko ezarpenak erakusten ditu. Karaktere bereziak testatzeko testua alda dezakezu nahi izanez gero.
fi: Tämä näyteteksti havainnollistaa nykyisiä asetuksia. Voit muokata sitä kokeillaksesi erikoismerkkejä.
fr: Ce texte illustre la configuration actuelle. Vous pouvez le modifier pour vérifier que certains caractères spéciaux s'affichent correctement.
hu: Ez a mintaszöveg a beállításoknak megfelelően jelenik meg. A szöveg módosítható, hogy mindegyik karakter kipróbálható legyen.
is: Þetta sýnishorn sýnir núverandi stillingar. Þú getur breytt því til að prófa ákveðna stafi.
it: Questo testo di esempio illustra le impostazioni attuali. Puoi modificare il testo per provare i caratteri speciali.
ja: このサンプルテキストは現在の設定を示しています。ここを編集して特殊文字をテストできます。
lt: Šis teksto pavyzdys iliustruoja pasirinktas šrifto nuostatas. Jūs galite jį redaguoti, norėdami išmėginti įvairius simbolius.
lv: Šis teksta piemērs ilustrē tekošos uzstādījumus. Jūs varat to labot, lai testētu speciālus simbolus.
nl: Dit is een voorbeeldtekst die de huidige instellingen illustreert. U mag deze bewerken om speciale tekens te testen.
pl: Tekst przykładowy pokazuje aktualne ustawienia. Możesz go zmienić, by sprawdzić wygląd znaków specjalnych.
pt: Este texto de exemplo ilustra a configuração actual. Pode editá-lo de modo a testar caracteres especiais.
ro: Acest text model ilustrează setările curente. Îl puteţi edita pentru a testa caractere speciale.
sk: Toto je príklad textu, ktorý ilustruje aktuálne nastavenie. Môžete si ho upraviť, aby ste vyskúšali špeciálne znaky.
sl: To preprosto besedilo prikazuje trenutne nastavitve. Lahko ga spremenite, če želite preizkusiti posebne znake.
sv: Det här exemplet visar de aktuella inställningarna. Du kan redigera dem för att testa specialtecken.
tr: Aşağıdaki örnek metin güncel ayarları gösteriyor. Özel karakterleri denemek için üzerinde değişiklikler yapabilirsiniz.

source: This site attempted to attach a file from your computer in the form submission. The attachment was removed for your protection.
bg: Този сайт се опита да прикачи файл от Вашия компютър във формата за изпращане. Прикаченият файл беше премахнат за Ваша безопасност.
ca: Aquest lloc ha provar d'adjuntar un fitxer des del vostre ordinador al formulari d'enviament. S'ha eliminat l'adjunt per a la vostra protecció.
cs: Tento server se pokusil při odeslání formuláře připojit soubor z vašeho počítače. Příloha byla pro vaši bezpečnost odstraněna.
da: Dette sted forsøgte at vedlægge en fil fra din computer i formular-indsendelsen. Bilaget blev fjernet for at beskytte dig.
de: Der Server hat versucht, eine Datei von Ihrem Rechner in die Überspielung der Formular-Daten einzubeziehen. Das wurde zu Ihrer Sicherheit unterbunden.
el: Αυτός ο δικτυακός τόπος επιχείρησε να επισυνάψει ένα αρχείο από τον υπολογιστή σας κατά την υποβολή της φόρμας. Το συνημμένο αφαιρέθηκε για τη δική σας προστασία.
es: Este servidor intentó adjuntar un archivo desde su ordenador en el formulario de envio. El archivo adjunto fue eliminado para su protección.
et: See sait üritas vormi andmetega panna kaasa ka faili sinu arvutist. Fail eemaldati sinu kaitseks.
fi: Sivusto yrittää liittää tiedostoa tietokoneeltasi lomakkeen lähetykseen. Liitetiedosto poistettiin suojaksesi.
fr: Ce site a tenté de joindre un fichier depuis votre ordinateur lors de l'envoi de formulaire. La pièce jointe a été supprimée pour votre protection.
hu: A site egy helyi fájlt próbált csatolni az űrlapadatok elküldésekor. A csatolást a rendszer nem engedélyezi biztonsági okok miatt.
is: Þessi vefur reyndi að tengja skrá frá tölvunni þinni við innsent form. Það hefur verið fjarlægt til öryggis.
it: Questo sito ha tentato di allegare un file del tuo computer all'invio del form. L'allegato è stato rimosso per motivi di sicurezza.
ja: このサイトはフォーム提出であなたのコンピューターのファイルを添付 しようとしています。添付ファイルは保護のため削除されました。
lt: Ši sritis pabandė prisegti bylą iš jūsų kompiuterio formos siuntimo metu. Priesaga buvo pašalinta norint jus apsaugoti.
lv: Šī vieta mēģināja pievienot failu no jūsu datora nosūtīšanas formai. Pielikums tika aizvākts jūsu aizsardzībai
nl: Deze website trachtte een bestand van uw computer in te voegen in de verzending van een formulier. Deze bijlage is verwijderd om u te beschermen.
pl: Witryna próbowała dołączyć plik z Twojego komputera do danych z formularza. Załącznik został usunięty dla celów bezpieczeństwa.
pt: Este 'site' tentou anexar um ficheiro do seu computador no envio do formulário. O anexo foi removido para a sua protecção.
ro: Acest site a încercat să ataşeze un fişier de pe calculatorul dumneavoastră la trimiterea formularului. Fişierul ataşat a fost eliminat pentru a vă proteja.
sk: Tento server sa pokúsil priložiť k formuláru súbor z vášho počítača. Táto príloha bola odstránená kvôli vašej bezpečnosti.
sl: Ta stran poskuša priložiti datoteko iz vašega računalnika v obrazec za pošiljanje. Priloga je bila odstranjena zaradi vaše varnosti.
sv: Den här platsen försöker lägga till en fil från datorn i formuläret som skickas. Bilagan togs bort för att skydda dig.

source: This site is attempting to submit form data via email. Do you want to continue?
bg: Тази страница се опитва да изпрати въведените данни по електронна поща. Сигурен ли сте, че искате да продължите?
ca: Aquest lloc està provant d'enviar dades de formulari via correu. Voleu continuar?
cs: Tento server se pokouší odeslat data z formuláře pomocí emailu. Chcete pokračovat?
da: Dette sted forsøger at indsende en dataform via e-mail. Vil du fortsætte?
de: Der Server versucht, Formular-Daten per E-Mail zu verschicken. Möchten Sie fortfahren?
el: Αυτός ο δικτυακός τόπος προσπαθεί να υποβάλλει δεδομένα φόρμας μέσω email. Θέλετε να συνεχίσετε;
es: Este servidor está intentando enviar datos de formulario a través del correo electrónico. ¿Desea continuar?
et: See sait üritab saata vormi andmeid meili teel. Soovid sa jätkata?
fi: Sivustossa yritetään lähettää tietoa sähköpostin avulla. Haluatko jatkaa?
fr: Ce site tente d'envoyer des données de formulaires par courrier électronique. Voulez-vous continuer ?
hu: A site az űrlapadatokat e-mailen keresztül próbálja elküldeni. Engedélyezi a műveletet?
is: Þessi vefur er að reyna að senda póst með póstforriti. Vilt þú leyfa honum það?
it: Questo sito sta cercando di inviare i dati del form tramite posta elettronica. Vuoi continuare?
ja: このサイトはフォームデータをEメールで提出しようとしています。 続行しますか?
lt: Ši sritis bando siųsti formos duomenis naudodama e.paštą. Ar norite tęsti?
lv: Šī vieta mēģina atvērt jaunu pārlūka logu izmantojot Javaskriptu. Vai jūs vēlaties to atļaut?
nl: Deze website tracht formuliergegevens te verzenden via e-mail. Wilt u doorgaan?
pl: Witryna próbuje wysłać dane przez e-mail. Pozwolić na to?
pt: Este 'site' está a tentar submeter dados do formulário por e-mail. Deseja continuar?
ro: Acest site încearcă să trimită datele formularului prin email. Sînteţi sigur că doriţi să continuaţi?
sk: Tento server sa pokúša poslať dáta formulára pomocou e-mailu. Chcete pokračovať?
sl: Ta stran skuša poslati podatke iz obrazca preko e-pošte. Boste to dovolili?
sv: Den här platsen försöker skicka formulärdata via e-post. Vill du fortsätta?
tr: Bu site e-posta üzerinden bir form göndermeye çalışıyor. Devam etmek istiyor musunuz?

source: This site is requesting to open up a new browser window via JavaScript. Do you want to allow this?
bg: Тази страница се опитва да отвори нов браузър използвайки JavaScript. Сигурен ли сте, че искате операцията да бъде изпълнена?
ca: Aquest lloc està demanant d'obrir una nova finestra de fullejador via JavaScript. Voleu permetre-ho?
cs: Tento server se pokouší otevřít nové okno prohlížeče pomocí jazyka JavaScript. Chcete to povolit?
da: Dette sted beder om at åbne en ny netsøger via af JavaScript. Vil du tillade det?
de: Dieser Server versucht gerade, per JavaScript ein neues Browser-Fenster zu öffnen. Möchten Sie das zulassen?
el: Αυτός ο δικτυακός τόπος προσπαθεί να ανοίξει ένα νέο παράθυρο περιήγησης χρησιμοποιώντας JavaScript. Θέλετε να το επιτρέψετε;
es: Este sitio está solicitando abrir una ventana de navegador utilizando Javascript. ¿Da su permiso?
et: Lehekülg püüab JavaScripti kasutades avada uut brauseri akent. Soovid sa seda lubada?
eu: Leku honek Javascript erabiliz leiho berri bat ireki nahi du. Hau baimendu nahi duzu?
fi: Sivusto yrittää aukaista uutta ikkunaa Javascriptin avulla. Avataanko ikkuna?
fr: Ce site essaie d'ouvrir une fenêtre du navigateur avec Javascript. Voulez-vous l'autoriser ?
hu: A website egy új böngészőablakot készül megnyitni JavaScript segítségével. Meg szeretné ezt engedni?
is: Þessi vefur er að reyna að opna nýjan vafraglugga með Javascript. Vilt þú leyfa honum það?
it: Questo sito ha richiesto di aprire una nuova finestra del browser usando JavaScript. Vuoi permetterlo?
ja: このページはJavascriptを使用して新規ブラウザウィンドウを開こうとしています。 これを許可しますか?
lt: Šis tinklalapis bando atidaryti naują naršyklės langą naudodama Javascript. Ar jūs norite tai leisti?
lv: Šī vieta mēģina atvērt jaunu pārlūka logu izmantojot Javaskriptu. Vai jūs vēlaties to atļaut?
nl: Deze webpagina tracht een nieuw browservenster te openen met behulp van JavaScript Wilt u dit toelaten?
pl: Witryna próbuje otworzyć nowe okno przeglądarki przy pomocy Javascript. Pozwolić na to?
pt: Esta página está a tentar abrir uma nova janela do navegador por Javascript. Quer permitir esta acção?
ro: Acest site încearcă să deschidă o fereastră nouă de navigator utilizînd Javascript. Doriţi să permit acest lucru?
sk: Tento server sa pokúša otvoriť nové okno prehliadača pomocou jazyka JavaScript. Chcete to povoliť?
sl: Ta stran skuša odpreti novo okno brskalnika z uporabo javascripta. Boste to dovolili?
sv: Den här platsen försöker öppna ett nytt webbläsningsfönster med hjälp av Javaskript. Vill du tillåta det?
tr: Bu site Javascript kullanarak yeni bir pencere açmak istiyor. Yeni pencere açılmasını istiyor musunuz?

source: This site is submitting a form which will open up a new browser window via JavaScript. Do you want to allow the form to be submitted?
bg: Тази страница се опитва да изпрати форма, която ще отвори нов браузър използвайки JavaScript. Сигурен ли сте, че искате операцията да бъде изпълнена?
ca: Aquest lloc està enviant un formulari que obrirà una nova finestra de fullejador via JavaScript. Voleu permetre que s'enviï el formulari?
cs: Tento server se pokouší odeslat formulář pomocí jazyka JavaScript, který se otevře do nového okna prohlížeče. Chcete povolit odeslání formuláře?
da: Dette sted sender en formular som vil åbne et nyt netsøgervindue via af JavaScript. Vil du tillade at formularen bliver sendt?
de: Dieser Server versucht gerade, ein Formular abzuschicken, das per JavaScript ein neues Browser-Fenster öffnet. Möchten Sie das zulassen?
el: Αυτός ο δικτυακός τόπος υποβάλει μια φόρμα που θα ανοίξει ένα νέο παράθυρο περιήγησης μέσω JavaScript. Θέλετε να επιτρέψετε την υποβολή της φόρμας;
es: Este sitio está enviando una solicitud para abrir una nueva ventana de navegador utilizando Javascript. ¿Permite el envio de la solicitud?
et: Lehekülg püüab edastada vormi, mis JavaScripti kasutades avab uue brauseri akna. Soovid sa lubada vormi edastamist?
fi: Sivusto yrittää lähettää lomaketta, joka aukaisisi uuden ikkunan Javascriptin avulla. Haluatko, että lomake lähetetään?
fr: Ce site soumet un formulaire qui ouvrira une nouvelle fenêtre de navigateur via JavaScript. Voulez-vous autoriser la soumission du formulaire ?
hu: A website olyan űrlapot készül elfogadtatni, mely új böngészőablakot fog megnyitni JavaScript függvényhíváson keresztül. Engedélyezi ezt a műveletet?
is: Þessi vefur er að reyna að opna nýjan vafraglugga með Javascript. Vilt þú leyfa honum það?
it: Questo sito sta inviando un form che aprirà una nuova finestra del browser usando JavaScript. Vuoi permettere che il form venga inviato?
ja: このサイトでは、はJavascriptを使用して新規ブラウザウィンドウを開くフォームをサブミットしようとしています. サブミットを許可しますか?
lt: Šis tinklalapis bando atidaryti naują naršyklės langą naudodama Javascript. Ar jūs norite tai leisti?
lv: Šī vieta mēģina atvērt jaunu pārlūka logu izmantojot Javaskriptu. Vai jūs vēlaties to atļaut?
nl: Deze webpagina verzendt een formulier dat een nieuw browservenster zal openen met behulp van JavaScript Staat u toe dat dit formulier zal worden verzonden?
pl: Witryna próbuje wysłać formularz, który otworzy się w nowym oknie przeglądarki przy pomocy Javascript. Pozwolić na to?
pt: Esta página está a submeter um formulário que irá abrir uma nova janela do navegador por Javascript. Deseja permitir que o formulário seja enviado?
ro: Acest site încearcă să trimită un formular care va deschide o fereastră nouă de navigator utilizînd Javascript. Doriţi să permit acest lucru?
sk: Tento server posiela formulár, ktorý sa má zobraziť v novom okne pomocou jazyka JavaScript. Chcete povoliť poslanie tohto formulára?
sl: Ta stran pošilja obrazec, ki bo odprl novo okno brskalnika z uporabo javascripta. Boste dovolili pošiljanje tega obrazca?
sv: Den här platsen skickar ett formulär som kommer att öppna ett nytt webbläsningsfönster med hjälp av Javaskript. Vill du tillåta att formuläret skickas?
tr: Bu site Javascript kullanarak yeni bir pencere açmak istiyor. Yeni pencere açılmasını istiyor musunuz?

source: This web page contains coding errors.
bg: Страницата съдържа грешки в кода.
ca: Aquesta pàgina web conté errors de codificació.
cs: Tato webová stránka obsahuje chyby.
da: Der er indkodningsfejl i denne netside.
de: Diese Webseite enthält Kodierungsfehler.
el: Αυτή η ιστοσελίδα περιέχει σφάλματα κώδικα.
es: Esta página web contiene errores de codificación.
et: Sellel veebileheküljel esineb koodivigu.
fi: Tämä web-sivu sisältää koodivirheitä.
fr: Cette page web contient des erreurs de codage.
hu: Ez a weboldal programhibákat tartalmaz.
it: Questa pagina Web contiene degli errori di programmazione.
ja: このWEBページにはコーディングエラーがあります。
nl: Deze webpagina bevat fouten.
pl: Strona zawiera błędy w kodzie.
pt: Esta página Web contém erros de codificação.
ro: Această pagină web conţine erori de programare.
sk: Táto webová stránka obsahuje chyby kódu.
sl: Ta spletna stran vsebuje kodne napake.
sv: Den här webbsidan innehåller kodfel.
tr: Bu web sayfasında kodlama hataları var.

source: This will bind the default key to the selected action. Usually a reasonable choice.
bg: Възстановяване на стандартната комбинация за избраната операция.
ca: Això lligarà la tecla per omissió a l'acció seleccionada. Normalment una tria raonable.
cs: Nastaví výchozí klávesu pro danou akci. Doporučená volba.
da: Dette vil forbinde standardtasten til den valgte handling. Dette er sædvanligvis et fornuftigt valg.
de: Das wird die voreingestellte Taste mit der ausgewählten Aktion verknüpfen. Normalerweise ist das eine gute Wahl.
el: Αυτό θα 'δέσει' τον προκαθορισμένο συνδυασμό πλήκτρων στην επιλεχθείσα ενέργεια. Συνήθως είναι μια λογική επιλογή.
es: Esto asociará la tecla predeterminada con la acción seleccionada. Suele ser una buena elección.
et: Seostab valitud tegevusega vaikeklahvi. Tavaliselt on see mõistlik valik.
eu: Honek aurremugatutako giltza aukeratutako ekintzarekin lotuko du. Normalean aukera arrazonagarria dena.
fi: Tämä tulee olemaan oletusnäppäin valitulle toiminnolle. Yleensä järkevä valinta.
fr: Le raccourci par défaut sera associé à l'action choisie. Ce choix est souvent judicieux.
hu: Ez az opció az alapértelmezett billentyűparancsot rendeli a kijelölt művelethez. Általában el lehet fogadni ezt a választást.
is: Þetta mun binda sjálfgefna lykilinn við aðgerðina sem þú velur. Veljulega er það skynsamlegt val.
it: Ciò associa il tasto predefinito all'azione selezionata. Di solito è una scelta ragionevole.
ja: これは、選択された操作に標準のキーをバインドします。通常、これは好ましい選択です。
lt: Tai susies numatytą spartųjį klavišą su nurodytu veiksmu. Paprastai protingas pasirinkimas.
lv: Šis sasaistīs noklusēto taustiņu ar izvēlēto darbību. Parasti saprātīga izvēle.
nl: Dit zal de standaardtoets binden aan de geselecteerde actie. Normaal gesproken is dit een goede keuze.
pl: Wybrane zdarzenie zostanie skojarzone z domyślną kombinacją klawiszy. Zwykle jest to sensowny wybór.
pt: Esta opção atribui à acção a tecla por omissão. Normalmente é uma boa escolha.
ro: Această operaţie va asocia tasta implicită cu acţiunea selectată. În mod normal este o alegere rezonabilă.
sk: Spojiť nastavený kláves s vybranou akciou. Obvyklý rozumný výber.
sl: To bo povezalo tipko z izbranim dejanjem. Navadno je to razumna odločitev.
sv: Det här kommer att binda den förvalda tangenten till den valda åtgärden. Vanligtvis ett vettigt val.
tr: Bu öntanımlı tuşu seçilen eyleme bağlayacak. Genellikle mantıklı bir seçimdir.

source: Thursday
bg: четвъртък
ca: Dijous
cs: čtvrtek
da: Torsdag
de: Donnerstag
el: Πέμπτη
es: Jueves
et: neljapäev
eu: Osteguna
fi: torstai
fr: jeudi
hu: csütörtök
is: fimmtudagur
it: giovedì
ja: 木曜日
lt: Ketvirtadienis
lv: Ceturtdiena
nl: donderdag
pl: czwartek
pt: Quinta
ro: Joi
sk: Štvrtok
sl: četrtek
sv: torsdag
tr: Perşembe

source: Tile &Non-overlapped
bg: &Непрепокриващо се мозаично подреждане
ca: Mosaic &sense encavallar
cs: Dlaždice z &nepřekrývajících se
da: Fliselagt &ikke-overdækkende
de: &Nichtüberlappende Kacheln
el: Παράθεση &μη επικαλυπτόμενων
es: Mosaico &no superpuesto
et: Mittekatt&uvate paanidena
eu: Kaskadan gainjarri &gabe
fr: Mosaïque non c&hevauchante
hu: Mozaikszerűen, átfedés né&lkül
it: Ripeti se&nza sovrapposizione
ja: 重ならないように並べる(&N)
nl: &Niet-overlappende tegels
pl: Kafelkowanie &bez nachodzenia
pt: Mosaico &Não Sobreposto
ro: Mozaic fără s&uprapuneri
sk: Dlaždice &neprekrývajúce
sl: Porazdeli &brez prekrivanja
sv: Sida vid sida &utan överlappning

source: Tile Overla&pped
bg: &Препокриващо се мозаично подреждане
ca: Mosaic &encavalcat
cs: Dlaždice z &překrývajících se
da: Fliselagt over&dækkende
de: &Überlappende Kacheln
el: Παράθεση &επικαλυπτόμενων
es: Mosaico super&puesto
et: Kattu&vate paanidena
eu: Kaskadan &teilakatua
fi: Tiedosto uudelleenladattu.
fr: Mosaïque che&vauchante
hu: Mozaikszerűen, át&fedve
is: Skrá endurlesin.
it: Ripeti con sovra&pposizione
ja: 重ねて並べる(&p)
lt: Byla perkrauta.
lv: Fails pārlādēts
nl: Overla&ppende tegels
pl: Kafelkowanie &nachodzących
pt: Mosaico Sobre&posto
ro: Mozaic cu s&uprapuneri
sk: Dlaždice &prekrývajúce
sl: Porazdeli s pre&krivanjem
sv: Sida vid sida överla&ppande
tr: Dosya tekrar yüklendi.

source: Tile V&ertically
bg: &Вертикално мозаично подреждане
ca: Mosaic v&ertical
cs: Svislé dlaždic&e
da: Fliselagt l&odret
de: Senkrecht &kacheln
el: Παράθεση &κάθετα
es: Mosaico &vertical
et: Paanidena püstjoon&es
eu: Kaskadan &bertikalki
fi: Pystysuuntainen
fr: Mosaïque v&erticale
hu: Mo&zaikszerűen, függőlegesen
is: Lóðrétt
it: Ripeti v&erticalmente
ja: 垂直方向に並べる(&e)
lt: Vertikaliai
lv: Vertikāls
nl: V&erticale tegels
pl: Kafelkowanie w &poziomie
pt: Mosaico V&ertical
ro: Mozaic pe v&erticală
sk: Dlaždice &vertikálne
sl: Porazdeli n&avpično
sv: Sida vid sida v&erktikalt
tr: Dikey

source: Tip of the &Day
bg: Съвет за &деня
ca: Pista del &dia
cs: Tip &dne
da: &Dagens tip
de: &Tipp des Tages
el: &Συμβουλή της ημέρας
es: Sugerencia del &día
et: P&äeva nõuanne
eu: &Eguneko Iradokizuna
fi: Päivän &vinkki
fr: Astuce du &jour
hu: Mai ti&pp
is: Vísbending &dagsins
it: &Suggerimento del giorno
ja: 今日の一言(&D)
lt: &Dienos patarimas
lv: Dienas Tips
nl: Tip van de &dag
pl: Porada &dnia
pt: &Dica do Dia
ro: &Sfatul zilei
sk: Tip &dňa
sl: Nasvet &dneva
sv: &Dagens tips
tr: &Günün ipucu

source: Tip of the Day
bg: Съвет за деня
ca: Pista del dia
cs: Tip dne
da: Dagens tip
de: Tipp des Tages
el: Συμβουλή της ημέρας
es: Sugerencia del día
et: Päeva nõuanne
eu: Eguneko Iradokizuna
fi: Päivän vinkki
fr: Astuce du jour
hu: A nap tippje
is: Vísbending dagsins
it: Suggerimento del giorno
ja: 今日の一言
lt: Dienos patarimas
lv: Dienas Tips
nl: Tip van de dag
pl: Porada dnia
pt: Dica do Dia
ro: Sfatul zilei
sk: Tip dňa
sl: Nasvet dneva
sv: Dagens tips
tr: Günün ipucu

source: Title
bg: Длъжност
ca: Títol
cs: Titul
da: Titel
de: Titel
el: Τίτλος
es: Título
et: Tiitel
eu: Titulua
fi: Otsikko
fr: Titre
hu: Cím
is: Titill
it: Titolo
ja: 肩書
lt: Titulas
lv: Titls
nl: Titel
pl: Tytuł
pt: Título
ro: Titlu
sk: Titul
sl: Naslov
sv: Titel
tr: Başlık

source: Title:
bg: Длъжност:
ca: Títol:
cs: Titulek:
da: Titel:
de: Titel:
el: Τίτλος:
es: Título:
et: Tiitel:
eu: Izenburua:
fi: Otsikko:
fr: Titre :
hu: Cím:
is: Titill:
it: Titolo:
ja: 題名:
lt: Antraštė:
lv: Titls
nl: Titel:
pl: Tytuł:
pt: Título:
ro: Titlu:
sk: Titul:
sl: Naslov:
sv: Titel:
tr: Başlık:
